[
   {
      "id":"Noticia1",
      "Titulo":"Lluvia de hormigón en la Savina",
      "Cuerpo":"Decenas de coches se han visto afectados en los dos últimos días por el hormigón que desprendía una de las máquinas de la empresa que está ejecutando las obras en los muelles de la Savina, en Formentera. Los vehículos estaban en el aparcamiento de pago mediante la zona azul que está situado en la zona portuaria más próxima al faro, donde la constructora también está haciendo acopio de materiales.<br>El motivo es que la empresa adjudicataria de las obras (MAB) ha instalado una planta de hormigón en un espacio público, junto al faro, y sin las condiciones de salubridad y seguridad que corresponden a una instalación de estas características.<br>Con los vientos de componente este que han azotado las costas pitiusas en los últimos días el polvo se ha expandido sobre la carrocería de numerosos vehículos que estacionan en esta zona.<br>El resultado, según los testimonios de varios usuarios, es que «ni pasando por el túnel de lavado se limpia el coche».<br>«Al principio no pasaba nada porque el viento se llevaba el hormigón, pero el problema es cuando ha llovido», como ha sucedido estos dos últimos días, según explicó uno de los afectados, Bartolo Riera.<br>La Autoridad Portuaria reconoció ayer que tiene conocimiento del problema y que ha hablado de ello con la empresa. «Se han comprometido a hacer frente a los gastos que se deriven de las reclamaciones», apuntó su portavoz, quien animó a los afectados a utilizar la oficina de reclamaciones del organismo portuario."
   },
   {
      "id":"Noticia2",
      "Titulo":"Cae un coche en uno de los estanques de Formentera",
      "Cuerpo":"Un coche de la empresa Tragsa que se dedica a limpiar y mantener las zonas naturales de Formentera cayó ayer por accidente en uno de los estanques de las salinas Marroig, en el entorno del Parque Natural.<br>No es la primera vez que ocurren este tipo de accidentes en esta zona protegida. En el caso de ayer, el vehículo fue retirado de la zona a las pocas horas sin que produjeran heridos ni ningún tipo de vertido."
   },
   {
      "id":"Noticia3",
      "Titulo":"GxF se querellará contra el PP, cansada de «la difamación y las calumnias",
      "Cuerpo":"El presidente del Consell de Formentera, Jaume Ferrer, anunció ayer en el pleno ordinario que la semana que viene interpondrá una querella contra el portavoz del PP, José Manuel Alcaraz, por «difamación y calumnias», si no se retracta de los comentarios que recientemente ha publicado en redes sociales, en los que acusa al presidente de favorecer «a amigos y familiares», con los contratos que ha firmado la institución insular.<br>Jaume Ferrer se refirió a un post, publicado el pasado 26 de abril en el perfil de Facebook de Populars Formentera y compartido por Alcaraz en el que se puede leer: «En Formentera vivimos en la era digital, y no, no es por las nuevas tecnologías, que son un desastre, digital por el dedo de Jaume Ferrer. Venga contratos, adjudicaciones etc... a dedo a familiares y amigos».<br>La reacción del presidente llegó al final de la sesión y a raíz de una pregunta formulada por José Manuel Alcaraz en la que pedía información sobre los contratos adjudicados por el Consell de Formentera desde 2007 a las empresas de consultoría de Jaume Garau, que fue jefe de campaña de Més en 2015 y que realizó diversos estudios para el Consell desde 2014, según la información que facilitó el propio Consell a principios de abril.<br>Ferrer esgrimió ante los consellers varias carpetas con los contratos de las empresas de Jaume Garau para decir que estaban a disposición de «todo aquel que los quiera consultar». Al mismo tiempo que insistió «en la correcta tramitación de todos ellos, avalados por informes jurídicos» que lo corroboran.<br>Difamar en las redes<br>El presidente manifestó: «Ha llegado un punto en que ya no puede ser, que [Alcaraz] nos difame y calumnie, a mí y al equipo de gobierno; no puede ser que en las redes sociales diga que adjudicamos contratos a dedo a familiares y amigos, y como no es verdad, o se retracta y rectifica de sus manifestaciones en las redes o tomaremos medidas judiciales en forma de querella por difamación y calumnias».<br>Ferrer precisó que aunque haya pedido en el pleno de ayer una rectificación en el mismo momento, y «no se ha retractado, igual no se lo ha pensado bien». «Esperaré a la próxima semana para tomar las medidas, ya está bien de sembrar sombras de duda hacia el Consell cuando siempre se ha actuado de forma correcta».<br>Por su parte, el portavoz del PP insistió en su planteamiento acusando a Jaume Ferrer de «tirar pelotas fuera». A juicio de Alcaraz, lo grave es que existen «informes del interventor que dicen que, fuera de la ley, se han adjudicado obras por valor de 800.000 euros, esto el presidente lo tiene que explicar». El portavoz popular se refiere a los contratos de 2015 de las mejoras del campo de fútbol, con el cambio del césped artificial.<br>Para Alcaraz, el presidente ha querido «desviar la atención para no contestar si el Consell había contratado al nacionalista de Més per Mallorca desde el año 2008» e insiste en buscar irregularidades en unos contratos menores y avalados que no tienen <br>mayor recorrido legal.zAl ser preguntado si finalmente se retractaría de sus acusaciones de amiguismo, Alcaraz manifestó: «El Consell adjudica a dedo contratos que deben salir a concurso y eso lo dice el interventor y los medios de comunicación»."
   }
]