[
   {
      "id":"Noticia4",
      "Titulo":"Formentera Fotogràfica cierra su quinta edición con 80 inscritos",
      "Cuerpo":"La quinta edición del encuentro Formentera Fotogràfica ha resultado ser un éxito tanto por la calidad de los ponentes, todos destacadas firmas del mundo de la fotografía profesional, como por la participación, que este año ha alcanzado los 80 inscritos. Aunque en total, entre firmas comerciales, medios de comunicación y organización sumaron unas 125 personas.<p>El organizador del encuentro, Francesc Fàbregas, no escondía su satisfacción aunque reconocía que empezaba a estar preocupado por la dimensión que está tomando la cita: «Este es un festival que tiene un carácter familiar y de proximidad y hay que seguir manteniendo este equilibrio para que no se nos vaya de las manos».<p>Fàbregas reconoce que la logística es lo que más dolores de cabeza le genera, desde convencer al ponente hasta cerrar todos los detalles: «Pienso que cinco años de vida ya es importante, además con la presencia de una cantidad de fotógrafos destacados que aportan un valor añadido y esto lo ha convertido en un festival de referencia en Balears y en Cataluña».<p>Otro de los factores determinantes es el escenario donde se desarrolla el encuentro: «El hecho de que se haga en Formentera es importante, es otro valor añadido y nos ayuda».<p>Fàbregas apunta que los objetivos que se marcan cada año los alcanzan, por lo que las conclusiones «son positivas». Sin embargo, insiste en que deben hacer una reflexión: «Estamos en un momento en que por un lado está muy bien por la participación pero debemos controlarlo».<p>Los ponentes<p>La última jornada terminó con las intervenciones de Carlos Pérez Sequier (Almería, 1930) y Laura Terré, que desarrollaron una ponencia titulada Al aire libre.<p>Pérez Sequier es considerado uno de los pioneros de la vanguardia fotográfica en España y es Premio Nacional de Fotografía de 2003. En cambio, Laura Terré pertenece a otra generación y es una historiadora de la fotografía. Doctora en Bellas Artes per la Universitat de Barcelona es hija de Ricard Terré. En los últimos año ha comisariado exposiciones y es una de las estudiosas de los trabajos de los mejores fotógrafos españoles entre 1950 y 1980.<p>Después fue el turno de Joan Fontcuberta, que presentó la ponencia titulada La fotografía sentipensante. Fontcuberta es uno de los creativos y productores de imágenes más importantes del panorama nacional y uno de los artistas de mayor proyección internacional. Es profesor de la Universidad de Barcelona y también trabaja regularmente para la Universidad de Harvard. Es ensayista, crítico y promotor de arte español especializado en fotografía.<p>Tiene en su haber premios internacionales, así como el Premio Nacional de Fotografía, del Ministerio de Cultura en 1998, y Premio Nacional de Ensayo en 2011. Además cuenta con uno de los galardones más reconocidos, el Premio internacional de la Fundación Hasselblad en 2013, considerado como el Nobel de la fotografía.<p>En su ponencia de ayer planteó la gran contradicción que se vive actualmente en el mundo de la fotografía, debido a la revolución tecnológica y al hecho de que cada persona con su teléfono móvil se haya convertido en fotógrafo, subiendo a la redes sociales sus imágenes que ni siquiera llega a digerir. El profesor hizo un recorrido por el significado y la evolución de la fotografía, desde sus orígenes, en el siglo XIX, hasta llegar a nuestros días, en donde la saturación se impone. Terminó exponiendo sus trabajos más recientes ante un público que quedó rendida ante su clase magistral.<p>Pero entre los asistentes este año también estuvo Joana Biarnés, la primera mujer fotoperiodista de España, que en los sesenta retrató la sociedad española, y que el pasado año fue una de las invitadas como ponente: «Esta vez he venido por gusto y voy a seguir viniendo, esto ya queda en la piel». Al ser preguntada que es lo que le motiva para repetir, afirmó: «Aprender mucho, después de ver los maestros que vienen aquí, este año es espectacular, me llevo de mucha riqueza de valores, de maneras de mirar que van progresando, me marcho con un bagaje maravilloso de experiencias».<p>Sandra Balcells fue otra de las ponentes, presentó el pasado sábado un ponencia en la que habló de Fotoperiodismo en tiempos convulsos. Esta fotógrafa es una de las referencias de la fotografía de prensa especializada en conflictos. Entre otros escenarios cubrió el proceso de desintegración de la antigua Yugoslavia y la guerra de los Balcanes.<p>Ayer se mostraba feliz: «Mi trabajo es la fotografía de conflictos pero también he hablado de las convulsiones que vive el oficio, ahora hay oportunidades para gente joven, pero lo que conocíamos como clásico en los medios de comunicación ha cambiado mucho», asegura.<p>En su exposición pasó su trabajo sobre Lampedusa: «Una isla muy pequeña y era una forma de acercar el drama de los refugiados y como se comporta una pequeña población ante cataclismos de estas características»."
   },
   {
      "id":"Noticia5",
      "Titulo":"Minuto de silencio por el ciclista ibicenco Daniel Viñals",
      "Cuerpo":"Miembros del Club Esportiu Espalmador de Formentera se dieron cita esta mañana en la plaza de la Constitució de sant Francesc Xavier para expresar sus condolencias por el fallecimiento del deportista Daniel Viñals. Un minuto de silencio que acabó en un aplauso cerrado por parte de los participantes y de vecinos que se encontraban en el lugar. “Estamos muy tristes, muchos de nosotros conocíamos a Daniel, hicimos amistad con él y queríamos hoy dar nuestra muestra de apoyo y solidaridad a su familia y amigos”, explicó el portavoz del club, Esteve Portas.<p>Para Portas es “fundamental” la prudencia en las carreteras por parte de los conductores cuando se encuentran con gente practicando actividades deportivas como el ciclismo o con aquellos que entrenan o practican otras disciplinas como running o caminatas. “Hay que ser conscientes, debemos reducir la velocidad cuando nos encontramos con deportistas y, sobre todo, no conducir bajo los efectos de alcohol u otras sustancias estupefacientes”, apuntó Esteve Postas. Asimismo el portavoz del grupo deportivo formenterés destacó la “necesidad” de “endurecer” la ley ante este tipo de sucesos, sobre todo si el que provoca el accidente se “da a la fuga”, y abogó además por que las carreteras se mantengan en “buenas condiciones”.<p>Cabe recordar que el deportista Daniel Viñals fue víctima de un atropello por parte de un vehículo todoterreno, cuyo conductor se dio a la fuga, mientras circulaba con su bicicleta acompañado por otro compañero que resultó ileso, en una sesión de entrenamiento a las 10.15 horas del pasado sábado en la carretera que une sant Josep con sant Antoni a su paso por la localidad de sant Agustí en Eivissa.<p>Viñals, de 33 años, fue trasladado a la Policlínica Nuestra Señora del Rosario, con diversas fracturas de carácter grave, y falleció horas después del accidente.<p>El conductor del todoterreno fue localizado por la Guardia Civil y dio positivo en las pruebas de alcoholemia y se le imputan los cargos de homicidio imprudente, conducción temeraria y  conducción bajo los efectos del alcohol, así como otro por omisión de socorro."
   },
   {
      "id":"Noticia6",
      "Titulo":"Continua el suport a la Cooperativa del Camp de Formentera",
      "Cuerpo":"El president del Consell de Formentera, Jaume Ferrer, i el president de la Cooperativa del Camp, Jaume Escandell, han signat una acció concertada entre la Cooperativa i la institució per un import màxim de 95.000 euros.<p>L’objecte de l’acció concertada és donar continuïtat a les actuacions del programa públic de recuperació del sector agrícola i millora de l’entorn rural i del paisatge de Formentera efectuades per la Cooperativa del Camp de Formentera durant l’any 2017, a les parcel·les del cens de terres i a les parcel·les dels socis de la Cooperativa.<p>Aquest programa té la finalitat de contribuir a la reactivació de l’activitat agrícola a l’illa de Formentera, amb tots els avantatges econòmics, socials, culturals i ambientals que suposa.<p>Així, El projecte del Cens de Terres comença a fer-se efectiu amb la cessió dels primers terrenys al mes d’abril de 2015. Des d’aquesta data fins avui s’han cedit aproximadament 142 ha de cultiu per part de 60 propietaris particulars."
   }
]